[
 {
  "id": 1,
  "nombre": "RC-30 Loop Station",
  "precio": "55000",
  "img": "1633989828011_img_.png",
  "categoria": "pedales",
  "sub_categoria": "loop_pedal",
  "marca": "BOSS",
  "descripcion": "Loop Station"
 },
 {
  "id": 2,
  "nombre": "SD-1 Overdrive Pedal",
  "precio": "19899",
  "img": "1633989920035_img_.png",
  "categoria": "pedales",
  "sub_categoria": "overdrive_pedal",
  "marca": "boss",
  "descripcion": "The SD-1 allows players from beginner to pro to get inspiring sounds right away, thanks to its natural behavior and the subtle mid boost that's part of its design. It gives your tone a push where it matters most, ensuring your guitar always sits perfectly in the mix with warmth, clarity, and rich presence. Lower drive settings are great for rhythm parts, while higher settings are ideal for fat, singing leads. The SD-1 is also very sensitive to input gain, letting you dial in different shades of overdrive simply by adjusting your guitar's volume control."
 },
 {
  "id": 3,
  "nombre": "DITTO-X2 Looper",
  "precio": "10999",
  "img": "DITTO-X2.png",
  "categoria": "pedales",
  "sub_categoria": "loop_pedal",
  "descripcion": "looper",
  "marca": "ditto"
 },
 {
  "id": 4,
  "nombre": "Guitarra Taylor 562ce",
  "precio": "73999",
  "img": "guitarra562ce.png",
  "categoria": "cuerdas",
  "sub_categoria": "guitarra_acustica",
  "marca": "taylor",
  "descripcion": "Taylor’s Grand Concert 12-strings reaffirm Taylor’s heritage of easy-playing double course instruments thanks to a lap-friendly body size, a 12-fret neck, and a 24-7/8-inch scale length. The slinky handfeel makes fretting and bending strings easier, the neck and body are comfortably balanced, and the compact body produces a clear 12-string voice. The hardwood mahogany top adds just enough compression to the attack to smooth out the response, bringing an appealing consistency across the tonal spectrum, while still capturing the beautiful octave shimmer. V-Class bracing adds another dimension of musicality, improving volume and sustain so that notes and chords bloom and expand as they resonate. It makes a great 12-string choice for tracking in a studio, and behaves well with other instruments in a live setting. Refined aesthetic touches include a shaded edgeburst body and neck, faux tortoise shell binding, a rosette of faux tortoise shell and grained ivoroid, and a grained ivoroid Century fretboard inlay."
 },
 {
  "id": 5,
  "nombre": "BC-1x",
  "precio": "38000",
  "img": "1633645625329_img_.png",
  "categoria": "pedales",
  "sub_categoria": "bass_pedal",
  "descripcion": "Pedal",
  "marca": "boss"
 },
 {
  "id": 7,
  "nombre": "Marshall",
  "precio": "10000",
  "img": "1634037162809_img_.jpg",
  "categoria": "sonido",
  "sub_categoria": "amplificador",
  "descripcion": "amplificador",
  "marca": "marshall"
 },
 {
  "id": 10,
  "nombre": "Little Martin LX1",
  "precio": "78000",
  "img": "1634201243263_img_.jpg",
  "sub_categoria": "guitarra_acustica",
  "marca": "martin",
  "descripcion": "Handmade with heavy-duty materials, time-tested styles, and innovative designs, the Little Martin Series delivers classic acoustic guitars that any musician will love to play. These models are made from sustainable wood certified parts and are available in a variety of different wood types, so you can find the solid wood guitar that works best for your playing style and music type—rock, country, folk, bluegrass, jazz, pop, and much more."
 }
]